/*
  Localizable.strings
  ZMScreenshot

  Created by javenlee on 2018/5/29.
  Copyright © 2018 zoom. All rights reserved.
*/

"Cancel" = "取消";
"Capture" = "截圖";
"LN_ScreenShot_Accessibility_Draw" = "繪圖";
"LN_ScreenShot_Accessibility_Arrow" = "箭號";
"LN_ScreenShot_Accessibility_Rectangle" = "矩形";
"LN_ScreenShot_Accessibility_Ellipse" = "橢圓形";
"LN_ScreenShot_Accessibility_Text" = "文字";
"LN_ScreenShot_Accessibility_Save" = "儲存";
"LN_ScreenShot_Accessibility_Undo" = "復原";

